<unk>	0
<s>	0
</s>	0
▁the	-3.08589
,	-3.14042
.	-3.31815
▁	-3.41668
▁of	-3.68586
▁and	-3.8406
1	-3.90472
▁in	-3.97685
0	-4.14702
▁to	-4.19373
▁a	-4.20947
2	-4.32326
s	-4.44313
9	-4.51196
▁was	-4.66869
-	-4.77741
▁The	-4.91469
▁is	-5.00801
'	-5.06206
8	-5.09602
▁for	-5.09988
▁(	-5.15223
▁on	-5.1887
▁as	-5.19612
▁with	-5.24989
3	-5.25723
▁by	-5.26461
5	-5.26991
4	-5.33339
6	-5.35021
7	-5.3551
▁that	-5.46267
▁at	-5.56931
▁from	-5.56966
)	-5.65012
▁"	-5.66371
▁his	-5.70815
▁In	-5.78362
▁an	-5.89065
▁he	-5.90468
▁were	-5.98885
▁which	-6.1196
▁it	-6.17218
▁are	-6.18611
"	-6.18695
▁He	-6.21979
▁had	-6.30237
▁be	-6.31333
▁also	-6.33931
▁first	-6.41642
▁has	-6.41869
▁or	-6.42134
:	-6.43798
▁their	-6.52492
▁It	-6.54709
▁who	-6.6018
–	-6.61429
▁its	-6.61737
▁her	-6.64033
▁but	-6.64889
▁one	-6.65247
▁not	-6.65581
),	-6.69809
▁A	-6.71542
▁two	-6.74075
▁have	-6.74344
▁this	-6.77934
;	-6.80067
▁been	-6.80073
▁after	-6.89574
).	-6.95811
th	-6.98034
▁other	-6.99521
▁they	-6.99902
▁into	-7.03167
▁time	-7.05658
▁she	-7.06916
%	-7.13188
▁On	-7.13776
a	-7.13927
▁would	-7.16069
▁all	-7.16221
▁New	-7.19361
▁more	-7.19761
▁over	-7.19794
▁when	-7.20467
▁years	-7.23399
▁during	-7.2427
ing	-7.27051
▁This	-7.28413
▁new	-7.28852
▁where	-7.28856
▁between	-7.29961
e	-7.30422
▁only	-7.31703
▁three	-7.34423
▁up	-7.34499
▁made	-7.3562
▁him	-7.36256
▁out	-7.37395
▁||	-7.37465
▁later	-7.39366
▁used	-7.40091
▁can	-7.40502
▁She	-7.41018
▁season	-7.41637
▁about	-7.41914
▁part	-7.42574
▁such	-7.42982
▁United	-7.43316
▁under	-7.4332
▁most	-7.44109
▁then	-7.44133
▁became	-7.44529
▁known	-7.4573
/	-7.47272
▁American	-7.47317
▁University	-7.47744
▁being	-7.49247
▁than	-7.49459
".	-7.49667
▁film	-7.50551
▁I	-7.51363
▁team	-7.51762
▁year	-7.51871
▁there	-7.52496
▁–	-7.52969
▁including	-7.53144
▁well	-7.54408
▁second	-7.5451
▁against	-7.56722
▁some	-7.57445
▁through	-7.58245
."	-7.58981
t	-7.59233
▁while	-7.60533
▁After	-7.6185
▁before	-7.6237
▁until	-7.65754
▁them	-7.65873
▁many	-7.66204
▁both	-7.66657
S	-7.67868
▁de	-7.67938
▁work	-7.6811
▁people	-7.6842
ed	-7.68787
▁released	-7.71348
▁family	-7.71748
▁album	-7.71753
▁National	-7.7187
▁States	-7.73534
▁World	-7.7405
▁As	-7.74228
▁name	-7.74768
▁played	-7.75422
▁number	-7.75795
▁May	-7.76129
▁no	-7.76441
▁series	-7.76473
▁area	-7.77091
▁won	-7.79128
",	-7.79852
▁four	-7.80248
i	-7.81077
▁September	-7.82102
▁called	-7.82152
▁June	-7.82751
▁school	-7.83011
▁March	-7.83109
▁same	-7.83457
▁city	-7.83521
▁July	-7.84197
▁October	-7.8457
▁August	-7.85898
▁January	-7.862
▁U	-7.86518
▁several	-7.86706
▁game	-7.8703
y	-7.8778
in	-7.88416
▁early	-7.88661
n	-7.89336
▁April	-7.89612
▁began	-7.90066
▁state	-7.90908
▁found	-7.90941
▁They	-7.91168
▁At	-7.91316
▁will	-7.92313
▁South	-7.92833
▁John	-7.929
▁November	-7.93306
▁these	-7.93467
▁since	-7.9358
▁following	-7.93717
▁His	-7.94308
▁December	-7.94447
▁group	-7.96125
▁so	-7.96954
▁held	-7.98551
▁use	-7.98626
d	-7.98863
▁York	-7.99021
▁School	-7.99192
▁population	-7.99596
▁former	-7.99734
▁War	-8.00077
▁government	-8.00203
▁may	-8.00927
▁place	-8.01726
▁end	-8.01823
▁located	-8.02781
▁took	-8.03148
▁each	-8.03179
▁named	-8.03622
▁member	-8.03805
▁County	-8.03839
o	-8.04006
▁age	-8.04605
▁British	-8.0499
▁February	-8.05532
er	-8.0566
▁served	-8.06132
▁music	-8.06153
▁$	-8.06303
▁There	-8.06439
▁company	-8.07114
▁home	-8.07417
▁high	-8.07693
▁However	-8.07955
▁City	-8.09035
▁received	-8.09614
▁did	-8.10137
▁around	-8.10602
▁could	-8.1075
▁any	-8.11761
▁back	-8.12998
the	-8.13485
▁due	-8.14023
▁single	-8.14358
▁St	-8.15097
▁said	-8.15229
▁League	-8.15329
▁built	-8.15627
▁local	-8.15925
▁town	-8.15943
▁During	-8.1604
▁State	-8.162
▁North	-8.16756
▁station	-8.17276
▁based	-8.17305
▁born	-8.17692
▁song	-8.17786
▁system	-8.18116
▁public	-8.18124
▁left	-8.18827
▁along	-8.19437
▁century	-8.2006
▁club	-8.20373
A	-8.20516
▁published	-8.20578
▁&	-8.20728
▁within	-8.20984
ly	-8.21101
▁For	-8.2112
’	-8.21811
▁long	-8.21883
▁band	-8.21899
▁five	-8.22634
▁members	-8.23233
▁building	-8.23329
born	-8.2346
▁now	-8.23531
▁because	-8.23876
▁B	-8.23959
▁included	-8.23984
▁village	-8.243
▁line	-8.2437
▁final	-8.24582
▁third	-8.2497
▁large	-8.25125
▁set	-8.25178
▁show	-8.2619
m	-8.26802
▁own	-8.26825
▁day	-8.26849
▁C	-8.27275
▁world	-8.2853
▁include	-8.28903
▁died	-8.29467
▁those	-8.30492
▁life	-8.30545
▁small	-8.31002
▁last	-8.3111
▁children	-8.31312
▁species	-8.31618
▁S	-8.32374
▁million	-8.32698
▁French	-8.32725
▁death	-8.32898
▁like	-8.33472
▁main	-8.33739
▁led	-8.34189
▁moved	-8.3436
▁national	-8.34689
The	-8.34952
▁women	-8.36114
▁English	-8.3613
▁still	-8.36505
▁play	-8.36524
▁London	-8.36886
▁major	-8.3763
▁another	-8.377
▁career	-8.37863
▁if	-8.38072
▁announced	-8.38168
▁son	-8.39405
▁West	-8.39967
▁College	-8.3998
▁off	-8.40144
▁District	-8.40156
▁German	-8.40351
▁near	-8.40752
▁book	-8.40828
▁father	-8.41445
▁often	-8.41619
▁M	-8.41687
▁form	-8.41747
▁original	-8.41812
▁side	-8.41877
▁different	-8.42088
▁D	-8.42334
▁very	-8.42396
▁service	-8.42664
▁role	-8.43266
▁men	-8.43491
▁title	-8.44135
▁north	-8.44376
▁late	-8.44531
C	-8.44972
▁down	-8.44976
▁again	-8.45219
▁district	-8.45358
▁II	-8.45475
▁record	-8.45526
▁best	-8.46486
▁When	-8.46789
▁established	-8.46915
▁games	-8.47255
▁support	-8.47955
▁water	-8.48282
▁started	-8.48644
▁went	-8.48828
▁House	-8.48944
▁River	-8.48988
▁history	-8.49275
▁six	-8.49395
▁top	-8.49398
▁country	-8.49488
▁period	-8.49495
▁make	-8.50013
▁All	-8.50305
▁south	-8.50807
▁non	-8.5087
▁worked	-8.51018
▁came	-8.5133
▁Cup	-8.51508
▁what	-8.51879
▁order	-8.51972
I	-8.52021
▁much	-8.52067
▁become	-8.52124
▁One	-8.52226
▁among	-8.52242
▁described	-8.52454
▁just	-8.52921
▁married	-8.53349
an	-8.53694
▁house	-8.53762
▁No	-8.54227
▁joined	-8.54319
▁war	-8.54557
▁do	-8.54593
▁having	-8.5463
▁various	-8.55055
▁player	-8.5507
▁total	-8.55252
▁wrote	-8.559
▁next	-8.56098
▁football	-8.56291
▁re	-8.56815
▁England	-8.57156
▁election	-8.57349
▁International	-8.57466
▁using	-8.5753
▁O	-8.57725
▁US	-8.5809
▁E	-8.58287
▁returned	-8.58306
▁given	-8.58523
▁head	-8.58734
al	-8.58776
▁community	-8.58842
▁San	-8.59102
▁land	-8.59299
▁general	-8.5945
▁created	-8.5947
▁produced	-8.59541
▁way	-8.60256
▁power	-8.60269
▁These	-8.60341
▁development	-8.60673
▁By	-8.60876
▁Park	-8.60967
▁political	-8.61105
▁According	-8.61627
▁Party	-8.61944
▁From	-8.62263
▁continued	-8.62856
▁even	-8.62894
▁take	-8.63169
to	-8.63259
▁production	-8.63352
▁East	-8.6359
st	-8.64157
▁law	-8.64214
▁R	-8.64364
▁Street	-8.64387
r	-8.64507
▁Army	-8.64726
▁win	-8.6506
—	-8.65282
▁position	-8.65845
▁co	-8.65915
▁site	-8.66199
▁event	-8.66235
▁few	-8.66242
▁G	-8.66253
▁William	-8.66343
▁J	-8.66675
▁An	-8.66791
▁written	-8.66794
man	-8.66795
▁European	-8.66988
es	-8.67178
▁military	-8.6723
▁T	-8.67622
▁students	-8.67767
▁church	-8.67774
▁King	-8.67819
▁however	-8.68057
▁version	-8.68099
▁Council	-8.68215
▁Australia	-8.6845
▁India	-8.68482
▁without	-8.68607
year	-8.68674
▁region	-8.69246
▁television	-8.6935
▁match	-8.69501
▁per	-8.69689
on	-8.70267
or	-8.70347
▁lost	-8.70892
▁party	-8.70959
▁Church	-8.71193
▁France	-8.71217
▁considered	-8.71228
▁short	-8.71456
▁debut	-8.71877
▁days	-8.71905
▁signed	-8.71924
▁together	-8.71988
D	-8.72153
▁appointed	-8.72474
▁opened	-8.72535
▁P	-8.72536
▁George	-8.72787
▁full	-8.7281
▁F	-8.73047
▁recorded	-8.73198
▁elected	-8.7352
▁works	-8.73621
▁further	-8.74139
▁founded	-8.74184
en	-8.74235
▁James	-8.74347
▁old	-8.74397
▁international	-8.74403
▁General	-8.74443
▁round	-8.74973
▁President	-8.74982
▁professional	-8.74997
▁run	-8.75084
▁Division	-8.75312
▁program	-8.75839
▁right	-8.75916
▁point	-8.76136
▁California	-8.7614
▁America	-8.76307
▁times	-8.76865
▁High	-8.77015
▁wife	-8.77058
▁result	-8.77065
▁K	-8.7718
▁every	-8.77322
▁While	-8.77924
▁appeared	-8.78064
▁present	-8.78291
▁L	-8.78383
▁lead	-8.78488
▁research	-8.78729
▁Canada	-8.78838
▁making	-8.79085
▁release	-8.79126
▁average	-8.79375
▁working	-8.79542
▁Association	-8.7968
▁addition	-8.79985
▁half	-8.802
▁level	-8.80244
▁formed	-8.8037
▁living	-8.80559
▁points	-8.80639
▁director	-8.80764
▁important	-8.80835
g	-8.8124
▁Royal	-8.81501
B	-8.81536
▁race	-8.82244
▁control	-8.82262
▁developed	-8.82354
▁Award	-8.82477
▁Her	-8.82909
▁With	-8.83104
▁field	-8.8311
▁office	-8.83122
▁case	-8.83428
▁video	-8.83753
▁areas	-8.83962
▁example	-8.83986
▁H	-8.84173
▁Indian	-8.84238
▁similar	-8.84768
▁Union	-8.84829
▁across	-8.8502
▁Australian	-8.8506
▁president	-8.85776
▁design	-8.85783
▁teams	-8.85791
▁project	-8.86048
▁social	-8.86077
▁La	-8.86225
▁story	-8.86241
▁himself	-8.86479
▁east	-8.86686
▁To	-8.87214
▁business	-8.87619
l	-8.87659
▁west	-8.87723
▁art	-8.87873
▁sold	-8.88141
▁Act	-8.88211
▁although	-8.88329
▁character	-8.88374
▁daughter	-8.8883
]	-8.88898
▁gave	-8.89673
▁live	-8.89715
▁W	-8.89861
▁league	-8.89971
▁months	-8.90471
▁Germany	-8.90594
▁playing	-8.91295
▁others	-8.91335
▁Road	-8.91432
▁followed	-8.91471
▁Championship	-8.91516
▁David	-8.918
▁common	-8.91853
▁mother	-8.91939
▁events	-8.92198
▁how	-8.92271
▁popular	-8.92481
▁man	-8.92767
▁performed	-8.92876
▁Court	-8.92906
▁never	-8.93299
▁services	-8.933
▁body	-8.93339
▁finished	-8.93342
▁construction	-8.93424
▁Company	-8.93575
▁completed	-8.93766
▁education	-8.94064
▁Hall	-8.94237
▁Central	-8.94427
▁away	-8.94817
▁though	-8.94836
▁should	-8.94953
c	-8.95303
▁list	-8.9533
▁China	-8.95491
▁Some	-8.95563
▁()	-8.95909
re	-8.95992
▁remained	-8.95998
▁reported	-8.96133
▁“	-8.96177
▁language	-8.96347
▁taken	-8.96562
▁available	-8.96786
▁Air	-8.97198
▁term	-8.97212
▁seven	-8.97388
▁free	-8.97452
▁open	-8.97481
▁young	-8.97939
▁First	-8.97951
▁designed	-8.98037
▁N	-8.98198
▁post	-8.9843
▁coach	-8.98487
▁V	-8.98547
▁Europe	-8.9857
▁road	-8.98617
▁Center	-8.98676
▁track	-8.99403
us	-8.99524
▁return	-8.99633
▁does	-8.99645
▁study	-8.99681
▁official	-8.99749
▁once	-8.99794
▁largest	-8.999
▁process	-8.99955
▁featured	-9
▁less	-9.00304
▁Department	-9.00538
▁Japan	-9.00593
and	-9.00708
▁Robert	-9.00765
▁help	-9.0083
▁Thomas	-9.01085
▁|	-9.01127
▁directed	-9.01271
▁African	-9.01275
▁sent	-9.01461
▁episode	-9.01582
▁throughout	-9.01729
▁leading	-9.01817
▁Although	-9.01821
▁style	-9.01921
▁Minister	-9.02042
▁UK	-9.02101
▁stated	-9.02147
▁Washington	-9.02339
▁we	-9.02357
▁modern	-9.02386
▁forces	-9.0255
▁Russian	-9.02573
▁Since	-9.02594
▁originally	-9.02699
▁brother	-9.02975
▁awarded	-9.032
▁Society	-9.03286
▁features	-9.03403
▁Paul	-9.03473
▁performance	-9.03484
▁great	-9.03629
▁players	-9.03699
▁Institute	-9.03771
▁stage	-9.03912
▁Group	-9.04081
up	-9.0412
▁Japanese	-9.04158
▁you	-9.04338
▁added	-9.04348
▁involved	-9.04441
▁songs	-9.04469
nd	-9.04591
▁police	-9.04659
▁eight	-9.04708
▁Charles	-9.04821
▁Western	-9.05053
▁killed	-9.05062
▁replaced	-9.05208
▁seen	-9.0535
▁eventually	-9.0539
▁training	-9.05488
▁includes	-9.05603
▁current	-9.05709
▁Chinese	-9.05783
▁low	-9.06259
▁Canadian	-9.06263
▁white	-9.06442
▁competition	-9.06469
▁previous	-9.06593
▁Club	-9.06595
▁Island	-9.06736
k	-9.0708
▁black	-9.07606
▁Music	-9.0765
▁able	-9.0773
▁car	-9.08002
▁contract	-9.08142
u	-9.08177
▁must	-9.08486
▁provided	-9.08623
▁special	-9.08688
▁fourth	-9.08698
▁reached	-9.08791
▁human	-9.08958
▁groups	-9.09301
▁countries	-9.09408
▁close	-9.09446
▁good	-9.09496
▁tournament	-9.09755
▁census	-9.09947
▁families	-9.10091
▁TV	-9.10102
▁either	-9.10119
▁Art	-9.10178
▁degree	-9.10435
▁radio	-9.10687
▁go	-9.10736
▁least	-9.10981
▁Al	-9.11047
▁White	-9.11059
▁information	-9.11357
▁placed	-9.1163
▁court	-9.11883
▁private	-9.11992
▁Academy	-9.12097
▁air	-9.12239
M	-9.12433
▁campaign	-9.12769
▁range	-9.12787
▁[	-9.12931
▁female	-9.13137
▁change	-9.13441
▁attack	-9.13525
▁front	-9.13551
▁introduced	-9.13908
▁size	-9.13982
▁studio	-9.13998
▁upon	-9.14007
▁above	-9.1447
▁Africa	-9.14505
▁saw	-9.1504
▁get	-9.15237
▁usually	-9.1528
▁college	-9.1545
▁Great	-9.15469
▁Italian	-9.1557
▁class	-9.15617
▁rights	-9.15959
▁schools	-9.16166
▁scored	-9.16305
▁via	-9.16409
▁goal	-9.16411
▁Following	-9.16621
▁attended	-9.16781
▁instead	-9.16783
▁currently	-9.16785
▁Michael	-9.16858
h	-9.16898
▁fire	-9.16953
▁Black	-9.17021
▁central	-9.17278
▁Spanish	-9.1732
▁start	-9.17352
▁decided	-9.1752
▁De	-9.17579
▁mid	-9.17704
▁previously	-9.17759
▁light	-9.17818
E	-9.17958
▁Museum	-9.17962
▁Lake	-9.18414
▁put	-9.1843
▁shows	-9.18647
▁Republic	-9.18802
▁provide	-9.18844
▁ten	-9.18999
▁center	-9.19018
▁Best	-9.19103
▁novel	-9.19294
▁success	-9.19509
▁ground	-9.197
▁Los	-9.19786
▁Henry	-9.19803
▁aircraft	-9.20011
▁Paris	-9.20076
▁states	-9.20127
time	-9.20181
▁Kingdom	-9.20595
▁model	-9.20681
▁behind	-9.20757
▁media	-9.20817
▁space	-9.20919
▁Red	-9.2103
▁section	-9.21172
▁brought	-9.21445
▁listed	-9.21487
▁km	-9.21575
as	-9.21676
▁winning	-9.21688
▁Its	-9.22008
▁outside	-9.22375
▁rather	-9.22377
based	-9.22468
▁health	-9.22475
▁represented	-9.22571
rd	-9.22674
▁whose	-9.23047
▁Two	-9.23056
▁data	-9.23067
▁successful	-9.23213
▁active	-9.23632
▁action	-9.23715
▁possible	-9.2374
▁ended	-9.23953
▁Bay	-9.24125
▁movement	-9.24311
▁buildings	-9.24346
▁Committee	-9.24426
▁changed	-9.24516
▁Mary	-9.24633
▁significant	-9.24671
▁rock	-9.24736
▁writing	-9.24904
▁allowed	-9.24926
▁defeated	-9.24964
ers	-9.25019
▁Other	-9.25387
▁leader	-9.25625
▁Christian	-9.25878
▁units	-9.26037
▁met	-9.2614
▁almost	-9.26252
▁Grand	-9.26358
▁ship	-9.265
▁person	-9.26591
▁Roman	-9.26609
▁division	-9.26887
▁river	-9.27143
▁Peter	-9.27334
▁county	-9.27562
▁board	-9.27867
▁Zealand	-9.28069
▁force	-9.28264
▁films	-9.28268
▁Texas	-9.28584
▁beginning	-9.28687
▁artist	-9.28803
▁organization	-9.28993
▁capital	-9.29158
▁night	-9.29171
▁island	-9.293
▁older	-9.29303
▁interest	-9.29494
▁itself	-9.29703
▁Government	-9.29724
▁Soviet	-9.29875
▁spent	-9.29942
▁whom	-9.29981
ia	-9.3
▁especially	-9.30095
▁southern	-9.30135
na	-9.30139
▁taking	-9.3021
▁approximately	-9.30212
▁Women	-9.30461
▁type	-9.30515
▁runs	-9.30522
▁railway	-9.30533
▁primary	-9.30627
▁week	-9.30701
▁Festival	-9.30711
▁towards	-9.30767
▁market	-9.30779
▁parts	-9.30824
▁regular	-9.30926
▁owned	-9.30994
is	-9.3104
▁collection	-9.31161
▁hit	-9.31173
▁below	-9.3143
▁northern	-9.31438
▁army	-9.31688
▁little	-9.31704
▁Catholic	-9.31806
▁industry	-9.31821
▁income	-9.31823
▁Smith	-9.32144
▁independent	-9.32159
▁summer	-9.32249
▁see	-9.32253
▁lower	-9.32305
▁Film	-9.3242
▁Dr	-9.32569
▁noted	-9.32589
b	-9.32599
▁tour	-9.32696
▁far	-9.3278
▁Man	-9.32832
P	-9.32896
▁money	-9.33123
▁Chicago	-9.33215
▁Hill	-9.3327
▁Richard	-9.3345
▁Football	-9.335
▁launched	-9.33568
▁Ireland	-9.33616
▁network	-9.33678
▁structure	-9.33679
▁closed	-9.33688
▁magazine	-9.3381
▁higher	-9.34027
▁Most	-9.34094
▁base	-9.34144
▁Records	-9.34198
▁opening	-9.34328
▁lived	-9.3444
▁according	-9.34441
T	-9.34467
▁soon	-9.34518
z	-9.34531
▁future	-9.34588
|	-9.35044
▁operations	-9.35087
▁required	-9.35277
▁books	-9.35417
▁Force	-9.35627
▁practice	-9.35643
▁woman	-9.3568
▁Saint	-9.35691
▁centre	-9.35697
▁studies	-9.35776
▁highest	-9.35837
▁Angeles	-9.35868
▁ever	-9.36195
▁traditional	-9.36213
▁child	-9.36259
▁plays	-9.363
▁Sir	-9.36359
▁strong	-9.36658
▁too	-9.36686
▁earlier	-9.36746
▁means	-9.36757
▁studied	-9.36787
▁entered	-9.36953
▁already	-9.3699
▁al	-9.37003
▁ran	-9.37031
▁find	-9.37065
▁becoming	-9.37076
▁location	-9.37083
▁Arts	-9.37154
▁Many	-9.37171
▁come	-9.37215
▁senior	-9.37327
▁anti	-9.37433
R	-9.37481
▁gold	-9.37582
▁edition	-9.37766
▁increased	-9.37849
le	-9.37991
▁individual	-9.37998
▁route	-9.38088
▁generally	-9.38094
▁writer	-9.38201
▁rest	-9.38203
▁hand	-9.38299
▁sometimes	-9.38355
▁initially	-9.38451
▁date	-9.38455
▁decision	-9.38523
▁companies	-9.38654
▁households	-9.38876
▁selected	-9.38971
▁appearance	-9.39046
▁commercial	-9.39112
▁thus	-9.3923
(	-9.39301
ic	-9.39466
▁property	-9.39524
▁related	-9.39551
▁singer	-9.39553
▁majority	-9.39878
▁additional	-9.3996
▁numerous	-9.40232
▁victory	-9.40319
▁running	-9.40455
▁issues	-9.40617
▁systems	-9.40696
▁husband	-9.40705
▁real	-9.40717
▁Italy	-9.40921
▁loss	-9.41092
▁move	-9.41129
▁matches	-9.41175
▁Navy	-9.41185
▁self	-9.41309
▁pre	-9.41467
▁thought	-9.41601
▁officer	-9.42038
▁access	-9.42055
▁annual	-9.42061
▁award	-9.42098
▁plant	-9.42139
▁supported	-9.42236
▁Later	-9.42302
▁author	-9.42405
▁caused	-9.42412
▁seat	-9.42419
▁trade	-9.42459
▁better	-9.42564
▁Mexico	-9.42564
▁wide	-9.42717
▁food	-9.42787
▁associated	-9.42799
▁operated	-9.42868
▁artists	-9.43002
▁manager	-9.43201
▁claimed	-9.43228
▁score	-9.43328
▁course	-9.434
▁student	-9.43469
G	-9.43499
▁terms	-9.43834
▁past	-9.43962
▁Parliament	-9.44118
ton	-9.44144
▁create	-9.44157
▁X	-9.44198
▁park	-9.44329
▁Russia	-9.44343
▁Summer	-9.44405
▁passed	-9.4441
▁serving	-9.44431
▁Assembly	-9.44486
▁competed	-9.44525
▁Greek	-9.44695
▁Virginia	-9.44907
▁sea	-9.45227
▁("	-9.4525
▁forced	-9.45368
▁love	-9.45393
▁feature	-9.45609
▁evidence	-9.45626
▁cast	-9.45681
▁plan	-9.45709
▁Wales	-9.45729
▁Co	-9.45778
▁personal	-9.45872
▁Olympics	-9.45895
▁characters	-9.46087
▁western	-9.461
▁Battle	-9.4611
▁Day	-9.462
▁economic	-9.46204
▁report	-9.46219
▁entire	-9.46256
▁university	-9.46304
▁El	-9.46352
ta	-9.46365
▁unit	-9.4667
O	-9.46707
▁complete	-9.46807
de	-9.46807
▁Northern	-9.46872
▁Second	-9.46874
▁relationship	-9.46906
▁battle	-9.47158
▁contains	-9.47301
▁Board	-9.4732
▁standard	-9.47331
▁staff	-9.47366
▁limited	-9.47459
▁Le	-9.47636
K	-9.47657
▁particularly	-9.47779
▁culture	-9.47839
▁subsequently	-9.47843
▁fact	-9.4801
▁issue	-9.48078
▁religious	-9.48168
▁championship	-9.48242
▁mostly	-9.48341
▁nine	-9.48371
▁medical	-9.48418
▁Times	-9.48503
▁hours	-9.4856
▁Year	-9.48591
▁particular	-9.48598
▁cover	-9.486
▁presented	-9.48807
▁referred	-9.48915
▁earned	-9.48924
▁politician	-9.48959
▁Championships	-9.49127
▁Me	-9.49152
▁going	-9.49241
▁remains	-9.49265
▁activities	-9.49286
▁retired	-9.49322
▁material	-9.49399
▁turn	-9.49436
▁Despite	-9.49496
▁goals	-9.49579
▁Green	-9.49644
▁If	-9.49677
▁changes	-9.49778
▁natural	-9.49838
F	-9.49873
▁m	-9.49892
▁shot	-9.49905
▁Law	-9.49931
p	-9.50044
▁raised	-9.50344
▁vote	-9.50513
▁Irish	-9.50531
▁weeks	-9.50574
▁larger	-9.507
L	-9.50757
▁give	-9.50842
▁red	-9.50958
▁multiple	-9.51
▁failed	-9.51067
▁month	-9.51151
▁overall	-9.51162
▁Florida	-9.51188
▁Province	-9.51261
▁musical	-9.51307
▁word	-9.51341
▁minutes	-9.51437
▁legal	-9.51487
▁meeting	-9.51487
▁management	-9.51561
▁believed	-9.51577
day	-9.51577
▁You	-9.51682
▁Congress	-9.51753
▁longer	-9.51897
▁Their	-9.52157
▁engine	-9.5223
▁Awards	-9.52287
▁science	-9.52467
▁Pacific	-9.52539
▁themselves	-9.52568
")	-9.52578
el	-9.52802
▁Service	-9.52878
▁Games	-9.52893
▁deal	-9.52915
no	-9.52957
▁shown	-9.53047
▁length	-9.53049
”	-9.53101
▁helped	-9.53109
&	-9.53192
▁sister	-9.53205
▁cost	-9.53517
▁increase	-9.53639
▁Valley	-9.53728
▁room	-9.5376
▁Empire	-9.53783
▁certain	-9.53831
▁Joseph	-9.5391
▁troops	-9.53948
▁Southern	-9.53977
▁Historic	-9.54046
one	-9.54097
▁remaining	-9.54214
▁carried	-9.54217
▁Star	-9.54257
▁parents	-9.543
▁Town	-9.54316
▁Democratic	-9.54345
▁But	-9.54463
▁Commission	-9.54482
at	-9.54503
▁Martin	-9.54517
▁That	-9.54519
▁chief	-9.54789
▁complex	-9.54794
▁acquired	-9.55082
▁cases	-9.55416
▁subject	-9.55437
▁individuals	-9.55442
▁need	-9.55476
▁Spain	-9.55624
▁financial	-9.55694
▁lines	-9.55741
▁federal	-9.55772
▁leaving	-9.55921
▁latter	-9.56158
▁median	-9.56222
▁regional	-9.56254
▁policy	-9.56462
▁alongside	-9.56501
▁effect	-9.56522
▁energy	-9.56569
▁got	-9.56605
▁medal	-9.56643
▁Science	-9.56647
▁takes	-9.56658
▁Queen	-9.56953
▁results	-9.5696
);	-9.57042
▁eastern	-9.57045
▁Louis	-9.57101
▁promoted	-9.57155
▁offered	-9.57421
▁status	-9.57718
▁king	-9.57729
▁fight	-9.57831
▁Press	-9.57858
▁professor	-9.57998
▁starting	-9.58006
▁Jewish	-9.5805
▁my	-9.58135
▁separate	-9.58276
▁Britain	-9.58402
▁surface	-9.58447
▁proposed	-9.58458
▁composed	-9.58497
▁Old	-9.58543
▁experience	-9.58594
▁municipality	-9.58889
▁review	-9.58904
!	-9.5891
▁Lord	-9.58924
▁influence	-9.58929
▁Lee	-9.58986
▁prior	-9.59145
▁always	-9.59246
▁Both	-9.59251
▁civil	-9.59484
▁fifth	-9.59485
▁variety	-9.59644
▁despite	-9.59655
▁programs	-9.59688
▁society	-9.59745
▁marriage	-9.59755
▁Carolina	-9.59867
▁Mark	-9.5995
▁#	-9.60082
▁friend	-9.60158
▁Sea	-9.602
▁rate	-9.6033
▁recording	-9.60379
▁council	-9.60389
te	-9.60391
▁graduated	-9.60427
▁response	-9.60506
▁forms	-9.60558
▁Public	-9.6058
▁historical	-9.60639
▁producer	-9.60648
▁train	-9.60705
▁People	-9.60757
▁turned	-9.60817
▁broadcast	-9.60893
▁consists	-9.60927
▁Research	-9.60928
ism	-9.60928
▁saying	-9.60978
▁Conference	-9.61042
▁famous	-9.61057
▁mainly	-9.61074
▁middle	-9.61157
▁Railway	-9.61161
▁male	-9.61189
▁attempt	-9.61257
▁elections	-9.61517
▁God	-9.61687
land	-9.61765
▁sound	-9.61769
▁Edward	-9.61779
▁females	-9.61859
▁native	-9.61885
▁wanted	-9.62076
▁£	-9.62323
N	-9.62372
▁done	-9.6249
▁theory	-9.62502
ka	-9.62546
old	-9.62681
▁—	-9.62724
▁Brown	-9.62782
▁meaning	-9.62797
▁houses	-9.62827
▁source	-9.62872
▁told	-9.63028
▁responsible	-9.63055
▁conditions	-9.63067
▁Education	-9.63123
▁department	-9.63174
▁Under	-9.63277
▁extended	-9.63277
▁constructed	-9.63289
▁un	-9.633
▁nearby	-9.63483
▁issued	-9.63485
▁today	-9.63569
▁enough	-9.63635
▁likely	-9.63855
▁leave	-9.64018
▁province	-9.6404
▁movie	-9.64045
▁Radio	-9.64109
▁stations	-9.64156
▁asked	-9.64315
▁Poland	-9.64318
▁serve	-9.64343
▁foreign	-9.64405
▁might	-9.64472
▁face	-9.64477
▁cultural	-9.64531
▁genus	-9.64616
▁provides	-9.64675
▁primarily	-9.64746
▁act	-9.64747
▁transferred	-9.64779
▁tracks	-9.64804
▁our	-9.64877
▁cause	-9.65056
▁care	-9.65063
▁managed	-9.65071
la	-9.65127
▁Chief	-9.6519
▁Dutch	-9.65194
▁Line	-9.6529
▁nearly	-9.65322
▁allow	-9.65363
▁sports	-9.65396
▁elements	-9.65403
▁Eastern	-9.65562
▁recent	-9.65626
▁arrived	-9.65668
▁d	-9.65684
▁lack	-9.65815
▁III	-9.65865
▁operation	-9.65887
▁directly	-9.65955
▁appears	-9.66037
H	-9.66068
▁residents	-9.66122
▁administrative	-9.66221
▁names	-9.66262
▁command	-9.66303
▁Super	-9.66383
▁technology	-9.6645
▁uses	-9.66476
▁discovered	-9.66487
▁Prince	-9.66527
▁finally	-9.66568
▁Another	-9.66602
▁Asian	-9.67011
▁seasons	-9.67032
▁plans	-9.67088
of	-9.67271
▁Bank	-9.67321
▁key	-9.67468
▁Series	-9.67516
▁Republican	-9.67604
▁bridge	-9.67617
son	-9.67626
ne	-9.6766
▁specific	-9.67696
▁direct	-9.68026
▁Team	-9.68067
▁cities	-9.681
▁candidate	-9.68156
ley	-9.68162
▁Big	-9.68205
▁rural	-9.68272
▁nature	-9.68284
▁basketball	-9.68295
▁border	-9.68446
▁double	-9.68446
▁appearances	-9.68511
▁races	-9.68531
▁actor	-9.68628
▁levels	-9.6864
▁Theatre	-9.6868
▁Boston	-9.68764
▁participated	-9.68809
▁Latin	-9.68867
▁ships	-9.69041
▁officially	-9.69135
▁Order	-9.69163
▁whole	-9.69186
▁covered	-9.69366
▁revealed	-9.69512
▁whether	-9.69657
▁la	-9.69752
▁cross	-9.69805
▁me	-9.69825
▁newspaper	-9.70031
▁executive	-9.70194
▁problems	-9.70215
ar	-9.70243
▁Register	-9.7041
▁editor	-9.7043
▁call	-9.70489
▁Scotland	-9.70574
▁heavy	-9.7069
▁hospital	-9.70755
▁Centre	-9.70866
▁renamed	-9.70898
▁Senate	-9.70977
▁grew	-9.71041
▁soldiers	-9.71058
▁records	-9.71159
able	-9.71201
▁My	-9.71311
▁oil	-9.71371
▁host	-9.71572
▁BBC	-9.71595
▁produce	-9.71658
it	-9.71738
▁prominent	-9.71762
▁Foundation	-9.71768
▁Governor	-9.71773
▁positive	-9.71816
▁label	-9.71921
▁fall	-9.72214
▁chart	-9.72305
▁Creek	-9.72339
▁idea	-9.72354
▁appear	-9.72361
▁Love	-9.72384
▁friends	-9.72453
▁continue	-9.72728
▁conducted	-9.72745
▁ancient	-9.72813
▁Francisco	-9.72837
▁Civil	-9.72842
▁cut	-9.72943
▁test	-9.73185
▁news	-9.73276
▁Young	-9.73472
by	-9.73493
▁removed	-9.73709
▁Jones	-9.73741
▁products	-9.73793
▁intended	-9.73835
▁planned	-9.73881
▁Asia	-9.74
x	-9.74026
▁Johnson	-9.74126
▁here	-9.74232
▁stars	-9.74271
▁initial	-9.74308
▁channel	-9.74451
▁potential	-9.74519
ville	-9.74551
▁semi	-9.74631
▁parish	-9.74675
▁makes	-9.74779
▁dedicated	-9.74833
▁value	-9.7486
▁workers	-9.74861
▁Life	-9.75011
▁youth	-9.75018
▁rule	-9.75122
▁ordered	-9.75174
▁scene	-9.75235
▁Bill	-9.75238
▁Secretary	-9.75302
▁Pennsylvania	-9.75498
▁Also	-9.75562
▁Fort	-9.75638
▁pay	-9.75743
▁coast	-9.75746
um	-9.75819
▁titled	-9.7582
▁view	-9.75866
▁Scottish	-9.75955
▁assistant	-9.76065
▁p	-9.76075
▁notable	-9.7609
▁reviews	-9.76383
▁basis	-9.76442
▁floor	-9.76442
▁housing	-9.76557
▁growth	-9.76598
▁security	-9.76628
▁defeat	-9.76979
▁Israel	-9.77089
▁Sun	-9.77115
▁join	-9.77124
▁stories	-9.77166
▁Alexander	-9.77182
▁Rock	-9.77188
▁lives	-9.77256
▁fellow	-9.7729
▁focus	-9.77371
ve	-9.77506
▁purchased	-9.77534
▁treatment	-9.77549
▁Columbia	-9.7755
▁highly	-9.77572
▁settlement	-9.77759
▁Avenue	-9.77875
▁smaller	-9.77902
▁officers	-9.77962
▁Corps	-9.78054
▁compared	-9.78097
▁featuring	-9.78232
off	-9.78287
▁immediately	-9.78319
▁quickly	-9.7842
f	-9.78438
▁winner	-9.78445
▁words	-9.78481
▁moving	-9.78522
▁function	-9.78544
▁Coast	-9.7874
▁percent	-9.78849
▁attention	-9.78911
▁divided	-9.78932
▁Office	-9.7894
▁effects	-9.78946
▁agreement	-9.78964
▁respectively	-9.7904
▁build	-9.79049
▁agreed	-9.79109
▁minor	-9.7919
V	-9.79204
▁efforts	-9.79205
▁Major	-9.79302
▁Polish	-9.79305
▁administration	-9.79381
▁Health	-9.79385
▁Scott	-9.79411
American	-9.7982
▁commonly	-9.79935
▁website	-9.79966
▁History	-9.79988
▁speed	-9.80057
▁Open	-9.80148
▁declared	-9.80154
▁mission	-9.80166
▁charge	-9.80173
▁Middle	-9.80269
ma	-9.8032
▁Mr	-9.80344
▁So	-9.80367
▁Tom	-9.80387
▁drama	-9.80487
▁article	-9.8049
▁Of	-9.80538
▁capacity	-9.80613
%)	-9.80621
▁votes	-9.80648
▁Tour	-9.80676
▁letter	-9.8068
▁gained	-9.80772
▁minister	-9.80774
▁males	-9.80801
▁Williams	-9.80812
ie	-9.80823
▁Earth	-9.80877
▁hard	-9.80894
▁density	-9.8093
ist	-9.8097
▁reach	-9.80982
▁amount	-9.81059
▁Three	-9.81074
▁firm	-9.81096
▁giving	-9.81127
▁Director	-9.81134
▁Sydney	-9.81207
▁historic	-9.81328
▁assigned	-9.81481
ra	-9.81591
▁paper	-9.81726
▁star	-9.81746
▁needed	-9.81901
▁destroyed	-9.81976
▁estimated	-9.82031
▁Station	-9.8205
▁ability	-9.8212
▁yet	-9.82133
▁stone	-9.82145
▁inside	-9.82289
▁projects	-9.82311
▁Blue	-9.8233
▁organized	-9.82338
▁We	-9.82429
▁suffered	-9.82445
▁online	-9.82452
▁felt	-9.82634
▁Jack	-9.82679
da	-9.82697
▁Hospital	-9.82791
▁physical	-9.82961
▁Justice	-9.83022
▁largely	-9.83255
▁widely	-9.8332
▁poor	-9.83405
▁crew	-9.83424
▁lies	-9.83502
▁occurred	-9.83506
▁estate	-9.83519
▁Olympic	-9.83611
ness	-9.8365
now	-9.83663
▁job	-9.83695
▁square	-9.83738
▁museum	-9.83746
▁account	-9.8379
▁hosted	-9.83841
▁numbers	-9.83993
▁Iran	-9.84109
▁Over	-9.84153
▁keep	-9.84192
▁Kong	-9.84209
▁hold	-9.84212
▁meet	-9.84259
▁captured	-9.84384
W	-9.84418
▁Victoria	-9.84438
▁mixed	-9.84533
▁conference	-9.84537
▁Frank	-9.84538
co	-9.84645
▁direction	-9.84708
▁adopted	-9.84711
▁stop	-9.84743
▁activity	-9.84748
▁Re	-9.84769
▁Jersey	-9.84786
▁communities	-9.84916
▁Each	-9.85002
▁platform	-9.85024
▁Long	-9.85025
ni	-9.85053
▁quality	-9.85123
▁Ministry	-9.8515
▁approach	-9.85217
▁flight	-9.85297
▁Hong	-9.85396
▁Michigan	-9.85449
▁accepted	-9.85489
▁trial	-9.85597
▁facilities	-9.85725
▁Berlin	-9.85745
▁bank	-9.85771
▁typically	-9.8583
▁Prime	-9.85924
▁leaders	-9.8601
▁concept	-9.86076
▁operating	-9.86114
com	-9.86236
▁prison	-9.8624
▁branch	-9.86241
▁household	-9.86248
▁expanded	-9.86342
▁serves	-9.86349
for	-9.8635
▁presence	-9.8647
▁Van	-9.86484
▁territory	-9.86506
▁leadership	-9.86589
▁forward	-9.86731
▁Jr	-9.86737
▁academic	-9.86753
▁Don	-9.86764
▁follows	-9.86769
▁sources	-9.86938
▁Supreme	-9.86975
▁Ohio	-9.87012
▁sub	-9.87023
▁computer	-9.87166
▁Top	-9.87273
like	-9.87309
▁upper	-9.87324
ian	-9.87346
▁miles	-9.87405
▁Elizabeth	-9.87426
▁confirmed	-9.87817
▁resulted	-9.87977
▁heart	-9.87988
li	-9.8814
▁Federal	-9.8817
▁types	-9.88171
▁silver	-9.88178
▁Stadium	-9.88221
▁pressure	-9.88254
▁metal	-9.88268
▁owner	-9.88295
▁difficult	-9.88314
▁remain	-9.88476
▁Corporation	-9.88509
▁reduced	-9.88571
▁voice	-9.88577
▁camp	-9.88601
▁spread	-9.88618
▁text	-9.8862
▁News	-9.88713
▁probably	-9.88716
▁Development	-9.88718
▁ice	-9.88887
am	-9.88895
▁Jean	-9.88907
▁coming	-9.8897
▁footballer	-9.89117
▁dance	-9.89199
▁granted	-9.89204
=	-9.89289
▁Georgia	-9.89323
un	-9.89329
▁combined	-9.89347
▁comes	-9.89498
▁Little	-9.89614
▁champion	-9.89617
▁pass	-9.89777
▁roles	-9.89847
▁ranked	-9.90069
▁suggested	-9.90097
▁Mount	-9.90119
▁Library	-9.90175
▁method	-9.90203
▁acting	-9.90241
▁Toronto	-9.90261
▁surrounding	-9.90292
▁taught	-9.90462
▁street	-9.90465
men	-9.90494
▁couple	-9.9052
▁episodes	-9.90544
▁Before	-9.90566
▁equipment	-9.90617
▁leaves	-9.9067
▁interview	-9.90727
▁critical	-9.90823
▁damage	-9.90919
▁clear	-9.90932
▁Korea	-9.90935
▁governor	-9.90985
▁Massachusetts	-9.9104
▁solo	-9.91045
▁era	-9.91055
▁painting	-9.9109
▁identified	-9.91108
▁newly	-9.91158
▁alone	-9.9117
▁mass	-9.91214
▁fell	-9.91221
▁showed	-9.91271
▁Duke	-9.913
▁offer	-9.91415
▁format	-9.91462
▁committee	-9.91493
▁...	-9.91509
▁FC	-9.91543
▁nominated	-9.91679
▁languages	-9.91721
▁gas	-9.91758
▁losing	-9.91761
▁Born	-9.91826
▁mentioned	-9.91853
▁Time	-9.91885
▁parties	-9.92006
▁distance	-9.92035
▁Route	-9.92066
▁places	-9.92202
▁Show	-9.92278
▁yards	-9.92317
▁seats	-9.9232
▁resulting	-9.92414
which	-9.9254
with	-9.92576
▁Cross	-9.92594
▁digital	-9.92615
▁expected	-9.92636
▁master	-9.9266
▁comedy	-9.92677
▁content	-9.92708
▁finish	-9.9282
▁therefore	-9.92873
▁distribution	-9.92939
▁arrested	-9.92945
▁kept	-9.93043
▁cars	-9.93067
▁share	-9.93078
▁contemporary	-9.93099
▁teacher	-9.93138
▁tried	-9.93202
▁inspired	-9.93228
class	-9.93423
▁split	-9.93451
▁press	-9.93561
▁product	-9.93733
▁offers	-9.93755
▁Police	-9.93934
▁rules	-9.93941
▁multi	-9.93982
less	-9.9399
▁guitar	-9.93999
▁recognized	-9.94011
▁birth	-9.94086
▁literature	-9.94105
▁travel	-9.94125
▁creation	-9.94137
▁recently	-9.94138
▁Joe	-9.94153
▁Li	-9.94191
▁Port	-9.94209
▁disease	-9.94303
▁Philadelphia	-9.94407
▁Professor	-9.94515
▁Places	-9.9453
▁problem	-9.94565
▁obtained	-9.94609
▁Post	-9.94634
▁paid	-9.94682
▁twice	-9.9475
▁mountain	-9.9484
▁green	-9.95008
▁claims	-9.95118
▁BC	-9.95188
▁sales	-9.95197
▁receive	-9.95212
▁union	-9.9522
▁Book	-9.95247
▁Go	-9.9527
▁Airport	-9.95558
▁secondary	-9.95571
▁singles	-9.9563
▁campus	-9.95635
▁figure	-9.95737
▁develop	-9.95745
▁association	-9.95771
▁Santa	-9.95781
▁billion	-9.95848
▁opposition	-9.95913
▁Swedish	-9.95918
▁critics	-9.95922
▁store	-9.95938
▁Jackson	-9.95965
▁formation	-9.96048
▁positions	-9.96146
▁providing	-9.96189
▁growing	-9.96235
▁buried	-9.96259
et	-9.96518
▁urban	-9.96618
▁Billboard	-9.9662
ya	-9.96696
▁chairman	-9.9671
▁draw	-9.96779
▁performances	-9.96798
▁actually	-9.96824
▁Pro	-9.96854
▁Between	-9.96876
▁Oxford	-9.96899
▁Ben	-9.96909
▁Due	-9.96979
▁prevent	-9.97028
▁facility	-9.97117
▁connected	-9.97215
▁Home	-9.97256
▁greater	-9.9726
▁Premier	-9.97284
▁Bridge	-9.97308
▁Sam	-9.97349
▁Rome	-9.97361
▁officials	-9.97407
ri	-9.97417
▁injury	-9.97428
▁younger	-9.97436
▁Bishop	-9.97497
▁plants	-9.97525
▁true	-9.97613
▁marked	-9.97627
▁effort	-9.97685
▁break	-9.97711
▁Game	-9.97734
▁climate	-9.97857
▁founder	-9.97905
▁authorities	-9.97959
▁wall	-9.98122
▁color	-9.98173
▁commander	-9.98408
▁allowing	-9.98412
▁Among	-9.98443
▁trains	-9.98448
▁Korean	-9.98499
▁Nations	-9.98526
▁cannot	-9.98587
▁becomes	-9.98693
▁scoring	-9.98779
▁purpose	-9.98819
ch	-9.98821
▁analysis	-9.98892
▁library	-9.98895
▁aired	-9.98993
▁succeeded	-9.99028
▁spring	-9.99036
▁situated	-9.99092
▁traffic	-9.99135
▁awards	-9.99145
▁blood	-9.99224
▁Islands	-9.99233
▁Gold	-9.99237
▁designated	-9.99253
▁Illinois	-9.99351
▁models	-9.99359
▁continues	-9.99389
▁know	-9.9947
ko	-9.99567
▁existing	-9.99621
▁clubs	-9.99633
▁Men	-9.99694
▁twenty	-9.99762
▁situation	-9.99773
▁unique	-9.99819
▁attacks	-9.99935
▁cell	-9.99956
ti	-9.99959
▁sixth	-10.0003
▁teaching	-10.0012
ry	-10.0029
▁says	-10.0029
▁applied	-10.0032
▁festival	-10.0036
▁Sports	-10.0051
▁blue	-10.0075
▁image	-10.0077
▁Z	-10.0081
▁impact	-10.0101
▁figures	-10.0121
▁Highway	-10.013
▁Because	-10.0131
▁Land	-10.0132
▁dead	-10.0136
▁Brazil	-10.0137
▁Pakistan	-10.0138
?	-10.0147
▁fully	-10.0149
▁claim	-10.0149
▁audience	-10.0152
▁knowledge	-10.0168
century	-10.0172
▁murder	-10.0174
▁completely	-10.0177
▁Special	-10.0184
▁Social	-10.019
U	-10.0192
▁captain	-10.0209
▁headquarters	-10.0215
▁nation	-10.0217
▁Andrew	-10.0218
▁returning	-10.0229
▁Captain	-10.0233
▁cells	-10.0235
▁portion	-10.0237
▁titles	-10.0246
▁CD	-10.0256
▁Wilson	-10.0257
▁refused	-10.0257
▁achieved	-10.026
▁di	-10.0264
▁Bar	-10.0267
▁creating	-10.0269
▁Lady	-10.0271
▁politics	-10.0272
▁relatively	-10.0276
▁von	-10.0282
▁visit	-10.0285
▁Taylor	-10.0295
▁tower	-10.0302
▁tells	-10.0303
▁unable	-10.0308
▁organizations	-10.031
▁risk	-10.0314
▁partner	-10.0315
▁chosen	-10.0321
▁sign	-10.0326
▁Field	-10.0329
+	-10.0338
▁except	-10.0342
▁sexual	-10.0356
▁tax	-10.0358
▁quarter	-10.0359
also	-10.036
▁advanced	-10.0363
▁bring	-10.0369
▁promotion	-10.038
▁concert	-10.0387
▁materials	-10.0393
▁albums	-10.0395
▁And	-10.0395
▁Atlantic	-10.0402
▁code	-10.0415
▁visited	-10.0415
▁environment	-10.0421
▁feet	-10.0424
▁authority	-10.0427
▁=	-10.0433
▁regions	-10.0435
ner	-10.0436
▁dark	-10.0442
▁starring	-10.0453
▁fighting	-10.0461
▁allows	-10.0478
▁simply	-10.0479
▁squad	-10.048
▁settled	-10.0485
▁exchange	-10.0495
▁sites	-10.0516
▁oldest	-10.0516
▁bought	-10.0519
▁reference	-10.0524
▁actress	-10.0526
▁frequently	-10.0527
▁morning	-10.0528
▁read	-10.0551
▁industrial	-10.0555
▁tree	-10.0556
▁subsequent	-10.056
▁attempted	-10.0567
▁Ontario	-10.057
▁temple	-10.0573
▁approved	-10.0587
▁Castle	-10.0591
▁reports	-10.0594
▁Prize	-10.0599
▁follow	-10.0603
▁Inc	-10.0603
▁Like	-10.0604
▁things	-10.0604
J	-10.0606
▁Regiment	-10.0611
▁block	-10.0613
▁Francis	-10.0617
▁wing	-10.062
he	-10.0636
▁bus	-10.0642
▁conflict	-10.0646
▁publication	-10.0649
ur	-10.0651
▁Four	-10.0656
▁Netherlands	-10.0656
▁v	-10.0658
▁copies	-10.066
▁theme	-10.0663
▁broke	-10.0677
▁Several	-10.069
▁documentary	-10.0692
▁scientific	-10.0693
▁fans	-10.0699
▁deep	-10.0707
out	-10.0707
▁architecture	-10.0716
▁guest	-10.0729
▁necessary	-10.0736
▁begins	-10.0737
▁Ma	-10.0741
▁ultimately	-10.0751
▁focused	-10.0751
▁holds	-10.0751
▁reason	-10.0756
▁represent	-10.0778
▁Chris	-10.0801
▁tradition	-10.0805
▁goes	-10.0817
▁gives	-10.0818
▁transfer	-10.0819
ity	-10.0827
▁big	-10.0829
▁Media	-10.083
▁defined	-10.084
▁theatre	-10.0841
▁opposed	-10.0845
▁vice	-10.0847
▁machine	-10.0853
▁attacked	-10.0866
▁expansion	-10.0871
▁rank	-10.0877
▁bronze	-10.0885
▁Night	-10.0887
▁faced	-10.0888
▁Golden	-10.0905
▁shared	-10.0911
▁baseball	-10.0916
▁Emperor	-10.0917
▁something	-10.0924
▁lake	-10.0925
ul	-10.0926
▁brothers	-10.0929
▁origin	-10.0932
▁Bob	-10.0943
▁Beach	-10.0948
▁fish	-10.0949
line	-10.0949
▁(;	-10.0952
▁mayor	-10.0957
▁Mexican	-10.0958
▁relations	-10.0959
▁Master	-10.0979
▁port	-10.098
▁attempts	-10.098
▁brand	-10.0983
▁sense	-10.0985
ling	-10.0994
▁Fox	-10.1
▁Arthur	-10.1004
▁software	-10.1009
▁Mike	-10.102
known	-10.1043
▁ending	-10.1044
▁supply	-10.105
▁transport	-10.1056
▁cancer	-10.1061
▁perform	-10.1061
▁formerly	-10.1061
▁representing	-10.1066
▁dropped	-10.1067
▁qualified	-10.1068
▁daily	-10.1075
▁unknown	-10.1083
▁royal	-10.1084
▁employed	-10.1091
▁airport	-10.1092
▁Khan	-10.1103
▁receiving	-10.1104
▁consisted	-10.1105
▁memory	-10.1105
▁joint	-10.1106
▁Be	-10.1111
▁entitled	-10.1124
▁founding	-10.1125
▁principal	-10.1125
▁commissioned	-10.1134
▁table	-10.1141
▁agent	-10.1142
▁Medical	-10.1155
▁crime	-10.1155
▁Native	-10.1161
▁effective	-10.1162
▁sons	-10.117
▁piece	-10.117
▁pro	-10.1173
▁winter	-10.1175
▁Technology	-10.1185
▁classes	-10.1189
▁shortly	-10.1189
▁Ali	-10.119
▁Sweden	-10.119
▁Maria	-10.1194
▁et	-10.1204
▁extensive	-10.1205
▁sides	-10.121
▁occupied	-10.1215
▁USA	-10.1215
▁Federation	-10.1223
▁etc	-10.1224
▁fought	-10.123
▁mm	-10.1232
▁e	-10.1233
▁pop	-10.1244
▁Hot	-10.1252
▁Network	-10.1252
▁Journal	-10.1257
▁stand	-10.126
▁versions	-10.126
▁kind	-10.1261
▁animals	-10.1269
os	-10.1273
▁sought	-10.1276
▁safety	-10.1278
▁pair	-10.128
▁Power	-10.128
▁lot	-10.1286
▁actions	-10.1298
▁Community	-10.1305
▁meant	-10.1306
▁districts	-10.1306
▁protection	-10.1319
▁converted	-10.1334
▁sets	-10.1341
▁contributed	-10.1341
▁Census	-10.1342
▁gun	-10.1352
▁scheduled	-10.1365
▁retirement	-10.1368
▁powerful	-10.1387
▁entry	-10.1389
▁condition	-10.1395
▁methods	-10.1395
▁Cape	-10.1396
▁Daniel	-10.14
▁temperature	-10.1407
▁global	-10.1411
▁girl	-10.1412
▁laws	-10.1423
▁avoid	-10.143
▁drive	-10.1431
▁forest	-10.1433
▁launch	-10.1435
▁someone	-10.1437
▁performing	-10.1437
▁economy	-10.1439
▁del	-10.144
j	-10.144
go	-10.1449
▁setting	-10.145
▁Township	-10.1452
▁resigned	-10.1453
▁say	-10.147
▁villages	-10.1474
▁simple	-10.1478
▁reasons	-10.1483
▁weight	-10.1483
▁write	-10.1484
▁holding	-10.1488
▁hall	-10.1492
In	-10.1493
me	-10.1512
▁look	-10.152
▁establishment	-10.1541
ng	-10.1546
▁Stephen	-10.1561
▁increasing	-10.1561
▁praised	-10.1562
▁arts	-10.1571
▁Jim	-10.1575
▁Ukraine	-10.1577
▁c	-10.1583
▁permanent	-10.1583
▁drug	-10.1584
▁maximum	-10.1598
TV	-10.1609
▁vehicle	-10.1624
▁‘	-10.1629
▁Military	-10.1629
▁resources	-10.163
▁begin	-10.163
▁hotel	-10.1632
▁Davis	-10.1632
▁defense	-10.1633
▁citizens	-10.1635
▁institutions	-10.1651
▁Labour	-10.1657
▁More	-10.1659
▁search	-10.1659
▁Forest	-10.1663
▁lyrics	-10.1667
▁judge	-10.167
▁farm	-10.1676
▁matter	-10.1677
▁Business	-10.1682
▁exhibition	-10.1698
▁finishing	-10.1703
▁identity	-10.1707
▁Cambridge	-10.1712
▁engineering	-10.1714
▁vehicles	-10.1725
▁journalist	-10.1727
▁investigation	-10.1729
▁combat	-10.1731
field	-10.1739
▁concluded	-10.1745
▁arms	-10.1747
▁Song	-10.1753
▁Prior	-10.1757
▁determined	-10.1759
▁box	-10.1771
▁articles	-10.1776
▁Lewis	-10.1776
do	-10.1778
▁Muslim	-10.1781
▁van	-10.179
▁domestic	-10.1793
▁category	-10.1793
▁speech	-10.1798
▁expressed	-10.1803
▁argued	-10.1804
▁architect	-10.181
▁hired	-10.1813
▁structures	-10.1819
▁centuries	-10.182
▁peace	-10.1823
▁contact	-10.1836
▁supporting	-10.1836
▁learning	-10.1837
▁invited	-10.1841
▁hands	-10.1851
▁premiered	-10.1858
▁decades	-10.1859
▁trees	-10.1859
▁walls	-10.1864
▁consecutive	-10.1877
▁Today	-10.1884
▁composer	-10.1884
▁beyond	-10.1884
▁containing	-10.1887
▁Studies	-10.189
▁want	-10.1892
▁pieces	-10.1893
▁Upon	-10.1895
▁rear	-10.19
▁abandoned	-10.1905
▁aged	-10.1906
▁girls	-10.1907
ine	-10.1908
▁candidates	-10.1909
▁stating	-10.1913
▁onto	-10.1915
▁About	-10.1921
▁Minnesota	-10.1928
way	-10.1938
▁application	-10.1941
▁Melbourne	-10.1941
▁Country	-10.1949
▁Wisconsin	-10.1952
▁letters	-10.1961
▁horse	-10.1963
▁derived	-10.1967
▁funding	-10.1974
▁Region	-10.1974
▁Dan	-10.1974
▁racing	-10.1986
▁Sciences	-10.1988
▁height	-10.1988
▁merged	-10.1991
▁Turkey	-10.1994
▁needs	-10.2003
▁Y	-10.2012
▁Mountain	-10.2014
▁Bureau	-10.2018
ro	-10.202
▁influenced	-10.2021
▁voted	-10.2023
▁junior	-10.2033
▁successfully	-10.2038
▁Jews	-10.2043
▁Sunday	-10.2046
▁roof	-10.2051
▁entrance	-10.2067
▁Affairs	-10.2076
▁Memorial	-10.2084
▁representative	-10.2092
▁technical	-10.2093
▁System	-10.2096
▁metres	-10.2097
▁stay	-10.2098
▁contained	-10.21
▁bill	-10.2108
▁poet	-10.2108
▁highway	-10.2108
▁ball	-10.2111
▁rise	-10.2119
▁basic	-10.2119
▁honor	-10.2129
▁ceremony	-10.213
▁planning	-10.2138
▁Pan	-10.2138
▁yellow	-10.2146
▁question	-10.2148
▁developing	-10.215
▁connection	-10.2151
▁Project	-10.2151
▁Entertainment	-10.2155
▁alternative	-10.2156
▁Steve	-10.2156
▁Rural	-10.2164
▁presidential	-10.2195
▁/	-10.2199
▁Queensland	-10.2201
▁castle	-10.2208
ation	-10.221
▁failure	-10.2212
▁locations	-10.2215
▁display	-10.2221
▁covers	-10.223
▁fields	-10.2237
▁slightly	-10.2243
▁installed	-10.2246
▁sex	-10.2256
▁properties	-10.2264
ion	-10.2265
▁notes	-10.2266
▁violence	-10.2269
▁straight	-10.2272
▁Philippines	-10.2279
▁Earl	-10.2281
▁enemy	-10.2291
▁sector	-10.2299
▁herself	-10.23
▁collected	-10.2306
▁doing	-10.2307
▁pilot	-10.2312
▁Is	-10.2313
▁incorporated	-10.2319
▁NCAA	-10.2333
▁offices	-10.2343
▁generation	-10.2347
▁Moscow	-10.2359
▁invasion	-10.2362
▁programme	-10.2365
▁hockey	-10.2366
▁religion	-10.2374
▁Portuguese	-10.24
▁historian	-10.2403
▁ahead	-10.2404
▁funds	-10.2405
▁rare	-10.2411
▁Christmas	-10.2417
é	-10.2417
▁volume	-10.2418
▁Tennessee	-10.2423
▁refers	-10.2423
▁Revolution	-10.2424
▁independence	-10.2425
▁patients	-10.2427
▁occur	-10.2431
▁Miller	-10.2432
▁acts	-10.2434
▁Channel	-10.2442
▁carry	-10.2448
▁registered	-10.245
▁Norway	-10.245
▁Maryland	-10.245
di	-10.2454
▁advance	-10.2459
▁promote	-10.2462
▁incident	-10.2464
▁heavily	-10.2478
▁Kansas	-10.2481
▁existence	-10.2486
▁Junior	-10.2487
▁Vietnam	-10.2489
▁Point	-10.249
▁twelve	-10.2496
▁Foreign	-10.25
▁think	-10.2502
It	-10.2503
$	-10.2505
side	-10.251
▁maintained	-10.2515
▁worldwide	-10.2518
▁establish	-10.2521
▁Bell	-10.2522
▁Missouri	-10.2526
▁enter	-10.2527
▁guns	-10.2534
▁finds	-10.2536
▁killing	-10.2541
▁bar	-10.2545
▁internal	-10.2547
▁fleet	-10.2548
▁recognition	-10.2555
▁electric	-10.2557
▁foundation	-10.2561
▁ex	-10.2568
▁stadium	-10.2571
▁toward	-10.2572
▁passenger	-10.2573
▁shape	-10.2578
▁protect	-10.2585
▁selection	-10.2592
ll	-10.2594
▁engaged	-10.2599
▁Simon	-10.2601
▁Area	-10.2604
▁literary	-10.2615
▁phase	-10.2617
▁Class	-10.2617
▁regarding	-10.262
▁Miss	-10.2621
▁observed	-10.2628
se	-10.2628
▁loan	-10.2635
▁scenes	-10.2636
▁beat	-10.2639
ji	-10.264
▁Free	-10.2644
▁laid	-10.2646
▁secretary	-10.2647
▁municipal	-10.2654
▁driver	-10.2657
ge	-10.2659
▁vocals	-10.2669
▁towns	-10.2674
lin	-10.2674
▁weapons	-10.2675
▁producing	-10.2676
▁reaching	-10.2677
▁negative	-10.2678
▁scale	-10.2703
sen	-10.2704
▁serious	-10.2707
▁compete	-10.2715
▁ring	-10.2722
):	-10.2727
▁joining	-10.2739
▁Sri	-10.274
▁causing	-10.2742
▁steel	-10.2746
▁Norwegian	-10.2752
▁corner	-10.2755
▁Pope	-10.2756
▁normal	-10.2761
▁statement	-10.2764
▁Head	-10.2765
▁accused	-10.277
▁sale	-10.2772
▁Ford	-10.2772
▁Ten	-10.2773
il	-10.2783
▁passing	-10.2783
▁Arab	-10.2785
▁trying	-10.2794
▁environmental	-10.2804
▁closely	-10.2806
▁Manchester	-10.2822
ca	-10.2822
▁consisting	-10.2825
▁occurs	-10.2826
yard	-10.2828
▁racial	-10.2829
▁reserve	-10.2833
▁classical	-10.2837
▁calling	-10.2839
▁Singapore	-10.2839
▁ways	-10.2841
▁Walter	-10.2841
▁employees	-10.2841
▁Rose	-10.2852
▁entirely	-10.2858
▁improve	-10.2858
▁Albert	-10.286
▁Turkish	-10.2862
▁Harry	-10.288
▁Arizona	-10.288
▁try	-10.2883
▁background	-10.2888
▁draft	-10.289
west	-10.2891
▁Square	-10.2893
berg	-10.2894
▁importance	-10.2898
▁peak	-10.2898
▁nuclear	-10.2904
▁powers	-10.2906
▁ends	-10.2907
▁edge	-10.2908
▁proved	-10.2921
▁functions	-10.2933
▁paintings	-10.2935
▁extension	-10.2937
▁escape	-10.2939
▁specifically	-10.2946
▁regarded	-10.2951
▁chose	-10.2952
▁injured	-10.2953
▁exist	-10.2954
▁Egypt	-10.2955
▁rail	-10.2956
▁calls	-10.2956
▁heard	-10.2964
▁Stone	-10.2966
▁i	-10.2968
▁boat	-10.2968
▁Live	-10.2973
ke	-10.2981
be	-10.2984
▁Space	-10.2984
▁engineer	-10.2984
▁Member	-10.2986
▁Band	-10.2992
▁price	-10.3002
▁Human	-10.3013
▁educational	-10.3013
▁introduction	-10.3018
▁choice	-10.3023
▁aid	-10.3028
▁really	-10.3028
▁rating	-10.305
▁Jan	-10.3052
▁gender	-10.3055
▁card	-10.3057
including	-10.3058
▁Temple	-10.306
see	-10.3062
▁describes	-10.3078
back	-10.308
▁your	-10.3083
▁Un	-10.3094
▁earliest	-10.3101
▁Representatives	-10.3102
▁Building	-10.3107
▁rugby	-10.3109
▁views	-10.3113
▁debuted	-10.3127
▁Tony	-10.3139
▁animal	-10.3143
▁Austria	-10.3146
wood	-10.3147
▁programming	-10.3152
▁target	-10.3154
▁seventh	-10.3162
▁inhabitants	-10.3168
▁Colorado	-10.3171
▁us	-10.3172
▁affected	-10.3173
all	-10.3174
▁reduce	-10.3177
▁Water	-10.3182
▁Howard	-10.3188
▁opportunity	-10.3198
▁Light	-10.3199
▁gain	-10.3204
▁fuel	-10.3207
▁believe	-10.3209
ki	-10.3225
▁Early	-10.3226
▁Liberal	-10.3226
▁Though	-10.3227
▁ruled	-10.3227
▁Anne	-10.3229
▁Final	-10.3233
den	-10.3235
▁residence	-10.3245
▁Only	-10.3251
▁Switzerland	-10.3255
▁Ocean	-10.3255
▁combination	-10.3256
▁Bo	-10.3258
▁du	-10.3267
▁criticized	-10.3275
▁ideas	-10.3279
▁Hamilton	-10.3281
▁Americans	-10.3289
▁wood	-10.3292
▁Mar	-10.3305
▁opera	-10.331
▁starts	-10.332
▁trained	-10.3328
▁agency	-10.3332
ler	-10.3336
▁neighborhood	-10.3338
▁spot	-10.3339
▁factory	-10.3345
▁criminal	-10.3348
▁survived	-10.3352
▁Christ	-10.3354
▁passes	-10.337
v	-10.339
▁Communist	-10.3391
▁defeating	-10.3392
▁participate	-10.3393
ov	-10.3397
▁lawyer	-10.3403
▁Vice	-10.3405
▁Infantry	-10.341
▁Fame	-10.3411
▁township	-10.3413
▁address	-10.3415
▁Forces	-10.3416
▁Regional	-10.3416
▁educated	-10.3416
▁piano	-10.3419
▁Hotel	-10.3419
▁quite	-10.3419
▁equal	-10.3424
▁adult	-10.3429
▁zone	-10.3429
▁bodies	-10.3432
▁Car	-10.3442
▁session	-10.3446
▁Fire	-10.3456
▁orders	-10.3458
▁flow	-10.3461
▁glass	-10.3463
▁Swiss	-10.3464
▁agricultural	-10.3468
▁poetry	-10.3471
▁constituency	-10.3473
▁deputy	-10.3486
▁Television	-10.3492
▁fine	-10.3495
▁armed	-10.3495
▁users	-10.3503
▁briefly	-10.3512
▁Winter	-10.3517
▁dates	-10.3523
▁items	-10.3524
▁determine	-10.3527
▁plot	-10.3535
▁maintain	-10.3538
▁EP	-10.3564
▁opposite	-10.3568
▁Magazine	-10.3571
▁Holy	-10.3576
▁drawn	-10.3579
▁interior	-10.3579
long	-10.358
▁rejected	-10.359
▁screen	-10.3591
▁formal	-10.3594
▁Israeli	-10.3607
▁Marine	-10.3609
▁grade	-10.3622
▁Then	-10.3624
▁Medal	-10.3628
▁strength	-10.3628
▁wins	-10.3631
▁standards	-10.3638
ja	-10.3639
ey	-10.3641
▁objects	-10.3646
▁des	-10.3649
▁iron	-10.3652
▁cricket	-10.3654
▁operate	-10.3655
▁Diego	-10.3656
▁passengers	-10.3657
▁Adam	-10.3667
▁Age	-10.3676
▁Indiana	-10.3677
▁ensure	-10.368
▁Additionally	-10.3683
▁Hollywood	-10.3685
▁adjacent	-10.3693
▁collaboration	-10.3694
▁committed	-10.3696
▁graduate	-10.3708
▁Naval	-10.3708
▁kill	-10.3712
▁stock	-10.3717
▁singing	-10.3719
▁Once	-10.372
▁controlled	-10.3724
▁possibly	-10.3725
▁Islamic	-10.3727
▁improved	-10.3729
▁NFL	-10.3735
▁IV	-10.374
▁Oregon	-10.374
▁charges	-10.374
id	-10.3744
▁resistance	-10.3748
▁skills	-10.3749
▁request	-10.375
▁reality	-10.3754
ham	-10.3758
▁partnership	-10.3758
war	-10.3761
ter	-10.3767
▁bottom	-10.3767
▁Family	-10.3776
▁getting	-10.3782
▁refer	-10.3783
▁Good	-10.379
▁Management	-10.3791
▁separated	-10.3792
▁weather	-10.3799
▁extra	-10.3802
▁flat	-10.3815
▁regularly	-10.3815
▁lands	-10.3823
▁Brigade	-10.3835
▁brown	-10.3835
▁capture	-10.3842
▁distributed	-10.3847
▁sport	-10.3849
▁reign	-10.3856
▁poverty	-10.3863
▁leg	-10.3867
▁decade	-10.3869
▁applications	-10.387
▁contrast	-10.387
per	-10.3872
▁valley	-10.3872
▁Wood	-10.3873
We	-10.3879
▁Kim	-10.3882
▁values	-10.3886
▁Up	-10.3888
▁Thus	-10.389
▁Houston	-10.3901
▁secret	-10.3903
▁Out	-10.3908
▁Te	-10.391
▁visual	-10.3912
▁contain	-10.3913
▁contest	-10.3914
▁comic	-10.3916
sky	-10.392
▁franchise	-10.3926
▁heat	-10.3928
▁Engineering	-10.3936
▁easily	-10.3938
▁Gallery	-10.3952
▁bands	-10.3957
▁Security	-10.3958
who	-10.3958
▁charged	-10.3959
▁interests	-10.3961
▁core	-10.3966
▁fiction	-10.3967
▁save	-10.3968
▁damaged	-10.3976
▁experienced	-10.3978
w	-10.3983
▁replace	-10.3987
▁Services	-10.3987
▁Greece	-10.3996
▁fast	-10.4009
▁demand	-10.4012
wa	-10.4014
▁Jesus	-10.4014
▁hundred	-10.4019
▁Lieutenant	-10.4022
▁images	-10.4027
▁jazz	-10.403
term	-10.4035
level	-10.404
▁seems	-10.4045
ally	-10.4052
▁purchase	-10.4056
▁ethnic	-10.4058
▁dynasty	-10.4063
▁Samuel	-10.4065
▁Ray	-10.4067
▁retained	-10.4069
▁Q	-10.407
▁Douglas	-10.4072
ir	-10.4076
▁Main	-10.4079
▁Clark	-10.408
▁Mac	-10.4083
▁budget	-10.4094
ha	-10.4099
▁personnel	-10.4104
▁Ross	-10.4123
").	-10.4124
▁Frederick	-10.4132
▁leads	-10.4135
▁Moore	-10.4135
▁driving	-10.4141
▁northeast	-10.4143
▁northwest	-10.4143
▁fashion	-10.4145
▁delivered	-10.4147
▁homes	-10.4152
▁distinct	-10.4155
▁List	-10.416
▁Patrick	-10.4165
▁why	-10.417
▁churches	-10.417
▁bass	-10.4176
▁advantage	-10.4179
"),	-10.418
▁attached	-10.4184
▁foot	-10.4185
▁Harvard	-10.4195
▁musician	-10.4197
▁sections	-10.4198
▁CEO	-10.4198
▁Trust	-10.4203
▁intelligence	-10.4204
▁prize	-10.4209
▁storm	-10.4211
▁Mayor	-10.4211
▁surname	-10.4212
▁causes	-10.4215
▁credited	-10.4216
▁Commonwealth	-10.4217
▁Youth	-10.4218
▁stood	-10.4222
▁investment	-10.4234
▁device	-10.4235
▁Executive	-10.4235
▁anniversary	-10.4236
▁Not	-10.4237
▁Review	-10.4238
▁Battalion	-10.4239
▁accident	-10.4246
▁strike	-10.4247
▁Ukrainian	-10.4249
▁legislation	-10.425
▁Philip	-10.4256
▁map	-10.4257
▁reading	-10.4262
▁showing	-10.4266
▁Juan	-10.4269
▁Lincoln	-10.4271
▁flag	-10.4272
▁shooting	-10.4272
▁severe	-10.4272
ga	-10.4277
▁restored	-10.4281
▁respect	-10.4281
▁standing	-10.4283
▁Prix	-10.4285
▁brief	-10.4288
▁journal	-10.4294
▁contributions	-10.4297
▁Imperial	-10.4297
▁grounds	-10.4298
▁Miami	-10.4302
▁Gordon	-10.431
▁nor	-10.4314
▁Allen	-10.4316
▁headed	-10.4318
law	-10.4319
▁musicians	-10.432
▁chain	-10.4323
▁signal	-10.4324
▁freedom	-10.4325
▁stands	-10.4325
house	-10.4331
▁starred	-10.4332
▁attend	-10.4338
sa	-10.4339
▁Di	-10.4339
▁composition	-10.4341
▁Anna	-10.4346
▁assumed	-10.4346
▁notably	-10.4352
▁Hockey	-10.4353
▁Ottoman	-10.4354
▁minute	-10.4358
▁Kentucky	-10.4362
▁greatest	-10.4367
▁Tokyo	-10.437
▁writers	-10.4375
ized	-10.4376
▁Camp	-10.4378
▁factors	-10.4379
▁Brian	-10.4382
▁Anderson	-10.4383
▁behavior	-10.4387
▁stores	-10.4387
▁Czech	-10.4395
▁formally	-10.4397
▁communication	-10.4403
▁typical	-10.4413
▁Railroad	-10.4416
▁theater	-10.4422
X	-10.4423
ana	-10.4427
▁philosophy	-10.4428
▁selling	-10.4428
▁electronic	-10.443
▁provincial	-10.4433
▁coal	-10.4437
▁Will	-10.4446
▁measures	-10.4454
pur	-10.4459
▁motion	-10.4461
▁broken	-10.4461
▁actual	-10.4465
ty	-10.4473
ba	-10.448
▁Administration	-10.4482
▁painted	-10.4482
▁Village	-10.4487
▁engines	-10.4487
▁Do	-10.4488
▁require	-10.4492
▁goods	-10.4493
▁DVD	-10.4495
▁boys	-10.45
▁Danish	-10.45
▁documents	-10.4501
▁object	-10.4501
▁Ko	-10.4511
▁arrival	-10.4515
▁script	-10.4519
▁carrying	-10.4521
▁commission	-10.4521
▁justice	-10.4523
▁popularity	-10.4523
▁owners	-10.4524
▁Bowl	-10.4526
▁challenge	-10.4529
▁folk	-10.4542
▁institution	-10.4543
▁didn	-10.4548
▁significantly	-10.4555
▁prime	-10.4558
em	-10.4566
▁mind	-10.4567
▁businesses	-10.4568
▁boy	-10.4569
▁step	-10.4576
▁Disney	-10.4582
▁Baseball	-10.4589
ina	-10.459
▁nothing	-10.459
▁roads	-10.4592
▁Children	-10.4594
▁techniques	-10.4598
▁Doctor	-10.4598
▁sell	-10.461
▁admitted	-10.4614
well	-10.4616
im	-10.4617
▁Ltd	-10.4619
▁Argentina	-10.4621
▁Deputy	-10.4624
▁Dublin	-10.464
▁accompanied	-10.464
▁bishop	-10.4643
▁Walker	-10.4647
▁operates	-10.465
rs	-10.4651
age	-10.4657
▁southeast	-10.4659
